<?php
return [
  'gender' => [
    '1' => '男性',
    '2' => '女性',
  ],

  'product_category' => [
    '1' => 'インテリア',
    '2' => '家電',
    '3' => 'ファッション',
    '4' => '美容',
    '5' => '本・雑誌',
  ],

  'product_subcategory' => [
    '1' => '収納家具',
    '2' => '寝具',
    '3' => 'ソファ',
    '4' => 'ベッド',
    '5' => '照明',
    '6' => 'テレビ',
    '7' => '掃除機',
    '8' => 'エアコン',
    '9' => '冷蔵庫',
    '10' => 'レンジ',
    '11' => 'トップス',
    '12' => 'ボトム',
    '13' => 'ワンピース',
    '14' => 'ファッション小物',
    '15' => 'ドレス',
    '16' => 'ネイル',
    '17' => 'アロマ',
    '18' => 'スキンケア',
    '19' => '香水',
    '20' => 'メイク',
    '21' => '旅行',
    '22' => 'ホビー',
    '23' => '写真集',
    '24' => '小説',
    '25' => 'ライフスタイル',
  ],
];
